tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "phinze/cask"
tap "sanemat/font"
cask "osxfuse"
brew "python@3.8"
brew "aws-shell"
brew "awscli"
brew "glib"
brew "coreutils"
brew "ghostscript"
brew "git"
brew "git-ftp"
brew "gradle"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "jenv"
brew "jq"
brew "lftp"
brew "maven"
brew "node"
brew "nodenv"
brew "plantuml"
brew "terraform"
brew "tig"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "adoptopenjdk8"
cask "alternote"
cask "android-studio"
cask "betterzip"
cask "clipy"
cask "cyberduck"
cask "dbeaver-community"
cask "docker"
cask "evernote"
cask "firefox"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hyperswitch"
cask "iterm2"
cask "java"
cask "ngrok"
cask "shiftit"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "suspicious-package"
cask "toggl"
cask "visual-studio-code"
cask "webpquicklook"
cask "xmind"
