tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "phinze/cask"
tap "sanemat/font"
cask "osxfuse"
brew "python"
brew "aws-shell"
brew "awscli"
brew "bitrise"
brew "carthage"
brew "circleci"
brew "cloc"
brew "cocoapods"
brew "composer"
brew "coreutils"
brew "freetds"
brew "ghostscript"
brew "git"
brew "git-ftp"
brew "glib"
brew "gradle"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "lftp"
brew "maven"
brew "mysql"
brew "nginx"
brew "node"
brew "nodenv"
brew "plantuml"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rmtrash"
brew "sshfs"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "adoptopenjdk8"
cask "android-studio"
cask "betterzip"
cask "clipy"
cask "docker"
cask "evernote"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hyperswitch"
cask "iterm2"
cask "java"
cask "ngrok"
cask "onedrive"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "shiftit"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "suspicious-package"
cask "toggl"
cask "visual-studio-code"
cask "webpquicklook"
cask "xmind"
