tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "phinze/cask"
tap "sanemat/font"
brew "python"
brew "aws-shell"
brew "awscli"
brew "cocoapods"
brew "composer"
brew "coreutils"
brew "git"
brew "gradle"
brew "graphviz"
brew "hub"
brew "imagemagick@6", link: true
brew "nodebrew"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rmtrash"
brew "terraform"
brew "tig"
brew "tree"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "java8"
cask "phinze/cask/altair-graphql-client"
cask "phinze/cask/android-studio"
cask "phinze/cask/betterzip"
cask "phinze/cask/chatwork"
cask "phinze/cask/clipy"
cask "phinze/cask/dropbox"
cask "phinze/cask/evernote"
cask "phinze/cask/firefox"
cask "phinze/cask/freemind"
cask "phinze/cask/gimp"
cask "phinze/cask/github"
cask "phinze/cask/gitify"
cask "phinze/cask/google-backup-and-sync"
cask "phinze/cask/google-chrome"
cask "phinze/cask/google-cloud-sdk"
cask "phinze/cask/google-japanese-ime"
cask "phinze/cask/graphiql"
cask "phinze/cask/hyperswitch"
cask "phinze/cask/istat-menus"
cask "phinze/cask/java"
cask "phinze/cask/karabiner-elements"
cask "phinze/cask/ngrok"
cask "phinze/cask/postman"
cask "phinze/cask/qlcolorcode"
cask "phinze/cask/qlimagesize"
cask "phinze/cask/qlmarkdown"
cask "phinze/cask/qlprettypatch"
cask "phinze/cask/qlstephen"
cask "phinze/cask/qlvideo"
cask "phinze/cask/quicklook-csv"
cask "phinze/cask/quicklook-json"
cask "phinze/cask/quicklookase"
cask "phinze/cask/sequel-pro"
cask "phinze/cask/skitch"
cask "phinze/cask/skype"
cask "phinze/cask/slack"
cask "phinze/cask/sourcetree"
cask "phinze/cask/spotify"
cask "phinze/cask/suspicious-package"
cask "phinze/cask/teamsql"
cask "phinze/cask/visual-studio-code"
cask "phinze/cask/webpquicklook"
cask "phinze/cask/wireshark"
cask "phinze/cask/xmind"
cask "phinze/cask/zeplin"
