tap "homebrew/bundle"
brew "coreutils"
brew "docker"
brew "git"
brew "tig"
brew "tmux"
brew "yarn"
brew "zsh-completions"
cask "1password"
cask "alt-tab"
cask "arc"
cask "cleanshot"
cask "clipy"
cask "karabiner-elements"
cask "notion"
cask "notion-calendar"
cask "obsidian"
cask "raycast"
cask "rectangle"
cask "sourcetree"
cask "spotify"
cask "wezterm"
cask "xmind"
cask "zoom"
