brew "coreutils"
brew "docker"
brew "git"
brew "hub"
brew "tig"
brew "zsh-completions"
cask "alternote"
cask "clipy"
cask "docker"
cask "google-chrome"
cask "hyperswitch"
cask "iterm2"
cask "shiftit"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "toggl"
cask "visual-studio-code"
cask "xmind"